[
  {
    "url": "https://www.rijksoverheid.nl/onderwerpen/pfas/nieuws/2024/11/14/alle-pfas-geclassificeerd-als-zeer-zorgwekkende-stof",
    "title": "Alle PFAS geclassificeerd als Zeer Zorgwekkende Stof",
    "date": "14-11-2024 | 10:15",
    "ministry": "Ministerie van Infrastructuur en Waterstaat",
    "body_snippet": "Alle PFAS geclassificeerd als Zeer Zorgwekkende Stof\nNieuwsbericht | 14-11-2024 | 10:15\nAlle PFAS komen in Nederland op de lijst met Zeer Zorgwekkende Stoffen (ZZS) te staan. Dat wil zeggen dat voor al deze stoffen per direct een minimalisatieplicht gaat gelden.\nBedrijven moeten dus voorkomen dat ze PFAS uitstoten naar lucht en water. Als dat echt niet mogelijk is, moeten bedrijven de emissie zo veel als mogelijk verminderen. Daarvoor moeten ze eens in de 5 jaar een vermijdings- en reductieplan opstellen.  \nPFAS is recent als prioritaire stof opgenomen in OSPAR, een verdrag ter bescherming van de Noord-Oost Atlantische Oceaan. Alle aangesloten landen, waaronder Nederland, hebben een verplichting om deze stoffen te minimaliseren. Daarmee worden alle PFAS in Nederland nu bestempeld als ZZS. Dat heeft staatssecretaris Jansen vandaag aan de Tweede Kamer gemeld. ZZS zijn stoffen die gevaarlijk zijn voor mensen en de leefomgeving. Ze kunnen bijvoorbeeld kankerverwekkend zijn of schadelijk zijn voor de vruchtbaarheid.\nStaatssecretaris Jansen: “We weten allemaal dat PFAS een stof is die je liever kwijt dan rijk bent. Daarom werken we samen met gemeenten en provincies aan het verminderen van PFAS in het leefmilieu. Dat alle PFAS nu ZZS zijn, gaat enorm helpen.”\nMeer instrumenten voor gemeenten en provincies\nEr wordt al lang gevraagd door gemeenten en provincies, en ook door de Tweede Kamer, om meer PFAS op de ZZS-lijst te zetten. Dat geeft meer instrumenten om de uitstoot van PFAS teg"
  },
  {
    "url": "https://www.rijksoverheid.nl/onderwerpen/pfas/nieuws/2024/03/12/advies-wissel-je-hobbykipeieren-af-met-eieren-uit-de-supermarkt",
    "title": "Advies: wissel je hobbykipeieren af met eieren uit de supermarkt",
    "date": "13-03-2024 | 10:00",
    "ministry": "Ministerie van Landbouw, Visserij, Voedselzekerheid en Natuur\nMinisterie van Volksgezondheid, Welzijn en Sport",
    "body_snippet": "Advies: wissel je hobbykipeieren af met eieren uit de supermarkt\nNieuwsbericht | 13-03-2024 | 10:00\nUit een risicobeoordeling door de Nederlandse Voedsel- en Warenautoriteit (NVWA) blijkt dat Nederlandse hobbykipeieren hoge concentraties PFAS kunnen bevatten. Op dit moment is nog onduidelijk wat hiervan de bron is. Het ministerie van VWS en het RIVM starten een vervolgonderzoek om de mogelijke bronnen te achterhalen. Ondertussen luidt het advies van het Voedingscentrum dat de meest veilige keuze is om te kiezen voor eieren uit de supermarkt, van speciaalzaken of van de markt. Mensen die ervoor kiezen om eieren van eigen kippen te eten, wordt geadviseerd om deze af te wisselen met eieren uit de supermarkt.\nAdvies Bureau Risicobeoordeling & onderzoek (BuRO)\nUit eerder onderzoek van NRC en vier gemeenten in de omgeving van Dordrecht en onderzoek van de NOS in Friesland, Utrecht en Limburg blijkt dat geteste eieren van de hobbykiphouders te veel PFAS bevatten. Vanwege de zorgen over de gezondheid van de consument heeft het Bureau Risicobeoordeling & onderzoek (BuRO) van de NVWA besloten een risicobeoordeling uit te voeren. BuRO adviseert de minister voor Medische Zorg om - naast het starten van aanvullend onderzoek - het Voedingscentrum te vragen consumenten te informeren over de mogelijke risico’s voor de volksgezondheid van PFAS door consumptie van hobbykipeieren. Het Voedingscentrum publiceert deze informatie op de website.\nPFAS\nPFAS is een verzamelnaam voor een grote groep ch"
  },
  {
    "url": "https://www.rijksoverheid.nl/onderwerpen/pfas/nieuws/2023/10/25/kabinet-vraagt-rivm-om-onderzoek-naar-effecten-chemours",
    "title": "Kabinet vraagt RIVM om onderzoek naar effecten Chemours",
    "date": "25-10-2023 | 13:45",
    "ministry": "Ministerie van Infrastructuur en Waterstaat",
    "body_snippet": "Kabinet vraagt RIVM om onderzoek naar effecten Chemours\nNieuwsbericht | 25-10-2023 | 13:45\nStaatssecretaris Vivianne Heijnen (Infrastructuur en Waterstaat) heeft aan het RIVM gevraagd of ze de effecten van Chemours op de gezondheid van omwonenden in kaart kunnen brengen. Het RIVM gaat kijken of en hoe dat kan. Dat heeft Heijnen vandaag aan de Tweede Kamer gemeld.\nGezonde leefomgeving\nStaatssecretaris Heijnen heeft met het RIVM gesproken over de mogelijkheden voor een uitgebreid onderzoek naar het risico van Chemours op de gezondheid van omwonenden. Het RIVM gaf aan dat de vraagstukken rondom Chemours wezenlijk anders zijn dan bijvoorbeeld rondom Tata Steel, waar ze eerder onderzoek hebben uitgevoerd op verzoek van Heijnen.\nDe staatssecretaris heeft het RIVM de opdracht gegeven om te verkennen wat ze wél in kaart kunnen brengen en welke vragen daarvoor exact beantwoord moeten worden. Deze verkenning moet antwoord bieden op de vraag hoe een onderzoek er precies gaat uitzien.\nStaatssecretaris Heijnen: “Ik zie en hoor enorm veel zorgen van omwonenden van Chemours over de leefomgeving en hun gezondheid, bijvoorbeeld als het gaat om PFAS. Er is een grote wens vanuit omwonenden om uitgebreid onderzoek te doen naar de gezondheidseffecten van Chemours. Daarom heb ik met het RIVM gesproken over hoe zij hieraan bij kunnen dragen. Ik heb het RIVM gevraagd om hierbij specifiek te kijken naar de vragen en zorgen van omwonenden en overheden zoals gemeenten en provincie, zodat het onderzoek "
  },
  {
    "url": "https://www.rijksoverheid.nl/onderwerpen/pfas/nieuws/2023/02/07/pfas-verbod-ziet-levenslicht",
    "title": "PFAS-verbod ziet levenslicht",
    "date": "07-02-2023 | 11:10",
    "ministry": "Ministerie van Infrastructuur en Waterstaat",
    "body_snippet": "PFAS-verbod ziet levenslicht\nNieuwsbericht | 07-02-2023 | 11:10\nEen Europees verbod op PFAS. Vandaag ziet het voorstel daarvoor het levenslicht. Het verbod gaat gelden voor de productie, gebruik, verkoop en import van ruim 10.000 chemische stoffen, die in duizenden producten zitten die we elke dag gebruiken. Dat is belangrijk om vervuiling van onze leefomgeving met PFAS een halt te roepen. Het Europese verbod is een initiatief van Nederland en Duitsland.\nStaatssecretaris Heijnen noemt het een goede stap dat het voorstel er nu is: “Dit verbod is echt nodig. Ongemerkt komen we PFAS ondertussen overal in ons leven tegen. Het zit in de grond, in onze kleren, en zelfs in ons lichaam. Terwijl we weten dat het slecht voor ons kan zijn. Alleen door het in heel Europa in één klap te verbieden kunnen we die vervuiling een halt toeroepen. Dat is precies wat we nu gaan doen. De publicatie van dit voorstel vandaag is daarbij een belangrijke stap. Bedrijven die PFAS gebruiken weten wat ze kunnen verwachten, en kunnen dus vast op zoek naar alternatieven. Ik zou zeggen, des te eerder, des te beter”.\nPFAS zit overal in\nPFAS is een verzamelnaam voor ongeveer tienduizend chemische stoffen, door de mens gemaakt. PFAS hebben handige eigenschappen. Sommige kunnen producten als regenjassen bijvoorbeeld water- en vuilafstotend maken, of zorgen dat de koekenpan niet aankoekt. Maar ze zitten in veel meer spullen om ons heen, zoals zonnepanelen, make-up en onze telefoon. Het grote nadeel van PFAS is da"
  },
  {
    "url": "https://www.rijksoverheid.nl/onderwerpen/pfas/nieuws/2019/11/29/pfas-vanaf-vandaag-meer-ruimte-voor-bouwers-en-baggeraars",
    "title": "PFAS: vanaf vandaag meer ruimte voor bouwers en baggeraars",
    "date": "29-11-2019 | 13:15",
    "ministry": "Ministerie van Infrastructuur en Waterstaat",
    "body_snippet": "PFAS: vanaf vandaag meer ruimte voor bouwers en baggeraars\nNieuwsbericht | 29-11-2019 | 13:15\nMeer ruimte voor bouwers en baggeraars, op een veilige manier voor onze gezondheid en het milieu. Met dat doel stelt minister Stientje van Veldhoven (Milieu en Wonen) vandaag een tijdelijke, landelijke achtergrondwaarde voor PFAS vast voor de land- en waterbodem. Zij doet dit op wetenschappelijk onderbouwd advies van het RIVM en Deltares. Van Veldhoven heeft afgesproken met opdrachtgevers, gemeenten, provincies en waterschappen de geboden ruimte zo snel mogelijk en maximaal te gebruiken. Voor grond en baggerbedrijven die in de knel zijn gekomen, wil het kabinet de mogelijkheden om aan krediet te komen verruimen. Ook wil Minister van Veldhoven bekijken wat in de aanpak van niet genormeerde- en zeer zorgwekkende stoffen beter kan en hoe de kraan voor dit soort stoffen kan worden dichtgedraaid.\nVan Veldhoven: “We zetten hiermee een hele belangrijke stap waardoor veel grond- en bagger werkzaamheden weer door kunnen, terwijl we zorgen voor de bescherming van onze gezondheid en het milieu.”\nMeten is weten\nOp verzoek van Van Veldhoven is de afgelopen maanden op veel plekken in Nederland gemeten hoeveel PFAS in de land- en waterbodem zit. Het RIVM adviseert op basis van metingen een achtergrondwaarde van 0,8 microgram PFAS per kilo grond voor de landbodem te hanteren, en 0,9 microgram per kilo voor de stof PFOS (een van de duizenden stoffen uit de PFAS-groep). Deltares heeft een soortgelijk "
  }
]